presentations/presentation/notes.org
#+TITLE: Presentation Notes
#+LATEX_CLASS: basic
#+LATEX_CLASS_OPTIONS: [little]
#+OPTIONS: toc:nil, num:1

* General:
- Remember to say meaning of axes and colors
- Talk slower
- Less detail in results, more in intro?

* Title
* Introduction
** Climate Change and Variability
- Climate change: long term trends in temp, etc (fig: red line)
- Climate variability: short (a few years) change in climate (fig: blue line)
  - May be cyclical or random
** Climate Forcing
- External factors that affect climate change and/or variability
- List factors, ghg, aer, bmb, lulc
- Sources:
  - ghg: industry, livestock
  - aer: industry, volcanoes (smoke, dust, sulphites?)
  - bmb: wildfires
  - lulc: deforestation, agriculture, desertification
- Greenhouse effect
  - gasses and particulates affect atmospheric chemistry and sunlight reflection/absorption
  - ghg absorbs "blanket" trapping heat (fig: orange arrows)
  - aer reflects in upper atmosphere blocking heat out. (fig: yellow arrows)
  - bmb, lulc affect reflection, absorption on surface (fig: yellow arrows)
** El Niño (ENSO)
- Temperature of the pacific ocean
- Cold -> La Niña
- Hot -> El Niño
- Entire cycle: ENSO (El Niño/Southern Oscillation)
- Affects humans: hot year, dry year, cold year, wet year
- Figure: temperature differences between strong La Niña year and strong El Niño year
  - Blue=colder, red=warmer
  - Point out California hot for El Niño (wildfires)
** Method: Climate Simulation
- Main way of making predictions
- Predictions of forcing levels are fed to computers
- Computers simulate climate on a grid of data containing temperature and much more
- Predictions are usually run many times
- My contain biases but are quite well tested
** Review of Literature
- Slide is notes
** Gap
- Slide is notes
** Questions
- What, why, how
- Slide is notes
* Data, Methods, and Results
** Methods Overview
- Slide is notes
** Role of Mentor and Student
- Slide is notes
** Model Setup
- Slide is notes
** Measuring ENSO Intensity
- Make sure you talk about what Niño 3.4 index is: number that represents how strong El Niño is at each time
- Windowed variance calculates amount of variability of the Niño 3.4 index ie how intense the ENSO cycle is
** ENSO is Becoming Stronger
** Influence of Aerosols and Greenhouse Gasses
** Correlation With Ocean Temperature
** Wavelet Analysis
* Conclusion
** Conclusions and Discussion
** Application, Limitation, and Next Steps
** Acknowledgments
** References
