presentations/presentation/notes.tex
% Created 2021-10-19 Tue 07:55
% Intended LaTeX compiler: pdflatex
\documentclass[little]{basic}
\usepackage[utf8]{inputenc}
\usepackage[T1]{fontenc}
\usepackage{graphicx}
\usepackage{longtable}
\usepackage{wrapfig}
\usepackage{rotating}
\usepackage[normalem]{ulem}
\usepackage{amsmath}
\usepackage{amssymb}
\usepackage{capt-of}
\usepackage{hyperref}
\setcounter{secnumdepth}{1}
\author{Benjamin Goldman}
\date{\today}
\title{Presentation Notes}
\hypersetup{
 pdfauthor={Benjamin Goldman},
 pdftitle={Presentation Notes},
 pdfkeywords={},
 pdfsubject={},
 pdfcreator={Emacs 27.2 (Org mode 9.5)}, 
 pdflang={English}}
\begin{document}

\maketitle

\section{General:}
\label{sec:orgbf39085}
\begin{itemize}
\item Remember to say meaning of axes and colors
\item Talk slower
\item Less detail in results, more in intro?
\end{itemize}

\section{Title}
\label{sec:orgd30528c}
\section{Introduction}
\label{sec:orgc222b61}
\subsection*{Climate Change and Variability}
\label{sec:orga02a357}
\begin{itemize}
\item Climate change: long term trends in temp, etc (fig: red line)
\item Climate variability: short (a few years) change in climate (fig: blue line)
\begin{itemize}
\item May be cyclical or random
\end{itemize}
\end{itemize}
\subsection*{Climate Forcing}
\label{sec:orga059bc9}
\begin{itemize}
\item External factors that affect climate change and/or variability
\item List factors, ghg, aer, bmb, lulc
\item Sources:
\begin{itemize}
\item ghg: industry, livestock
\item aer: industry, volcanoes (smoke, dust, sulphites?)
\item bmb: wildfires
\item lulc: deforestation, agriculture, desertification
\end{itemize}
\item Greenhouse effect
\begin{itemize}
\item gasses and particulates affect atmospheric chemistry and sunlight reflection/absorption
\item ghg absorbs ``blanket'' trapping heat (fig: orange arrows)
\item aer reflects in upper atmosphere blocking heat out. (fig: yellow arrows)
\item bmb, lulc affect reflection, absorption on surface (fig: yellow arrows)
\end{itemize}
\end{itemize}
\subsection*{El Niño (ENSO)}
\label{sec:org2234521}
\begin{itemize}
\item Temperature of the pacific ocean
\item Cold -> La Niña
\item Hot -> El Niño
\item Entire cycle: ENSO (El Niño/Southern Oscillation)
\item Affects humans: hot year, dry year, cold year, wet year
\item Figure: temperature differences between strong La Niña year and strong El Niño year
\begin{itemize}
\item Blue=colder, red=warmer
\item Point out California hot for El Niño (wildfires)
\end{itemize}
\end{itemize}
\subsection*{Method: Climate Simulation}
\label{sec:org8ab0f5f}
\begin{itemize}
\item Main way of making predictions
\item Predictions of forcing levels are fed to computers
\item Computers simulate climate on a grid of data containing temperature and much more
\item Predictions are usually run many times
\item My contain biases but are quite well tested
\end{itemize}
\subsection*{Review of Literature}
\label{sec:orga43d7c2}
\begin{itemize}
\item Slide is notes
\end{itemize}
\subsection*{Gap}
\label{sec:orgf383e67}
\begin{itemize}
\item Slide is notes
\end{itemize}
\subsection*{Questions}
\label{sec:org5727808}
\begin{itemize}
\item What, why, how
\item Slide is notes
\end{itemize}
\section{Data, Methods, and Results}
\label{sec:org815aceb}
\subsection*{Methods Overview}
\label{sec:orge5d6cab}
\begin{itemize}
\item Slide is notes
\end{itemize}
\subsection*{Role of Mentor and Student}
\label{sec:org1650fef}
\begin{itemize}
\item Slide is notes
\end{itemize}
\subsection*{Model Setup}
\label{sec:orgb994e4d}
\begin{itemize}
\item Slide is notes
\end{itemize}
\subsection*{Measuring ENSO Intensity}
\label{sec:org40dcc5e}
\begin{itemize}
\item Make sure you talk about what Niño 3.4 index is: number that represents how strong El Niño is at each time
\item Windowed variance calculates amount of variability of the Niño 3.4 index ie how intense the ENSO cycle is
\end{itemize}
\subsection*{ENSO is Becoming Stronger}
\label{sec:orgcdec18c}
\subsection*{Influence of Aerosols and Greenhouse Gasses}
\label{sec:org3b80de0}
\subsection*{Correlation With Ocean Temperature}
\label{sec:org0736ced}
\subsection*{Wavelet Analysis}
\label{sec:org2f294d1}
\section{Conclusion}
\label{sec:orgd03482b}
\subsection*{Conclusions and Discussion}
\label{sec:org4e13d7c}
\subsection*{Application, Limitation, and Next Steps}
\label{sec:org0486ffb}
\subsection*{Acknowledgments}
\label{sec:org4ae1490}
\subsection*{References}
\label{sec:orgcee0089}
\end{document}
